Repository: WENOTFLY/TGP_ASTRO
Catalog: app/bot/locales/*/LC_MESSAGES/bot.po
Languages: ru

source: Welcome! Use the menu below to choose an expert or view tariffs.
ru: Добро пожаловать! Используйте меню ниже, чтобы выбрать эксперта или тариф.

source: Help: This bot provides astrological readings and other services. Use the menu or commands.
ru: Помощь: этот бот предоставляет астрологические и другие консультации. Используйте меню или команды.

source: Profile: no data available.
ru: Профиль: данные отсутствуют.

source: History: no records.
ru: История: записей нет.

source: 🃏 Tarot
ru: 🃏 Таролог

source: ♣ Lenormand
ru: ♣ Ленорман

source: ᚱ Runes
ru: ᚱ Рунолог

source: ✨ Astrology
ru: ✨ Астролог

source: 🌙 Dreams
ru: 🌙 Сны

source: ✍️ Copywriter
ru: ✍️ Копирайтер

source: 🤖 Assistant
ru: 🤖 Ассистент

source: 🔢 Numerology
ru: 🔢 Нумеролог

source: 💎 Premium/Payment
ru: 💎 Премиум/Оплата

source: 👤 Profile/History
ru: 👤 Профиль/История

source: No usage yet.
ru: История пуста.

source: Your remaining quota: {quota}
ru: Ваш остаток квоты: {quota}

source: Usage history:
ru: История запросов:

source: Available tariff plans:
ru: Доступные тарифы:

source: ⬅️ Back
ru: ⬅️ Назад

source: 3 Requests
ru: 3 запроса

source: 10 Requests
ru: 10 запросов

source: Unlimited 30d
ru: Безлимит на 30 дней

source: Subscription 30d
ru: Подписка 30 дней
